{
    "desde hace unos": 87,
    "hace unos días": 152,
    "unos días he": 339,
    "días he cambiado": 99,
    "he cambiado internet": 156,
    "cambiado internet win": 18,
    "internet win sin": 186,
    "win sin costo": 352,
    "sin costo de": 299,
    "costo de instalación": 48,
    "de instalación con": 66,
    "instalación con un": 182,
    "con un amplificador": 38,
    "un amplificador de": 324,
    "amplificador de señal": 0,
    "de señal de": 72,
    "señal de huawei": 293,
    "de huawei incluido": 61,
    "desde hace unos días": 88,
    "hace unos días he": 153,
    "unos días he cambiado": 340,
    "días he cambiado internet": 100,
    "he cambiado internet win": 157,
    "cambiado internet win sin": 19,
    "internet win sin costo": 187,
    "win sin costo de": 353,
    "sin costo de instalación": 300,
    "costo de instalación con": 49,
    "de instalación con un": 67,
    "instalación con un amplificador": 183,
    "con un amplificador de": 39,
    "un amplificador de señal": 325,
    "amplificador de señal de": 1,
    "de señal de huawei": 73,
    "señal de huawei incluido": 294,
    "desde hace unos días he": 89,
    "hace unos días he cambiado": 154,
    "unos días he cambiado internet": 341,
    "días he cambiado internet win": 101,
    "he cambiado internet win sin": 158,
    "cambiado internet win sin costo": 20,
    "internet win sin costo de": 188,
    "win sin costo de instalación": 354,
    "sin costo de instalación con": 301,
    "costo de instalación con un": 50,
    "de instalación con un amplificador": 68,
    "instalación con un amplificador de": 184,
    "con un amplificador de señal": 40,
    "un amplificador de señal de": 326,
    "amplificador de señal de huawei": 2,
    "de señal de huawei incluido": 74,
    "desde hace unos días he cambiado": 90,
    "hace unos días he cambiado internet": 155,
    "unos días he cambiado internet win": 342,
    "días he cambiado internet win sin": 102,
    "he cambiado internet win sin costo": 159,
    "cambiado internet win sin costo de": 21,
    "internet win sin costo de instalación": 189,
    "win sin costo de instalación con": 355,
    "sin costo de instalación con un": 302,
    "costo de instalación con un amplificador": 51,
    "de instalación con un amplificador de": 69,
    "instalación con un amplificador de señal": 185,
    "con un amplificador de señal de": 41,
    "un amplificador de señal de huawei": 327,
    "amplificador de señal de huawei incluido": 3,
    "de huawei es": 60,
    "tengo un huawei": 319,
    "los clientes son": 212,
    "clientes son un": 34,
    "son un chiste": 309,
    "un chiste para": 328,
    "chiste para huawei": 30,
    "para huawei primero": 251,
    "huawei primero ofrecen": 170,
    "primero ofrecen una": 258,
    "ofrecen una cosa": 243,
    "una cosa después": 335,
    "cosa después se": 44,
    "después se echan": 91,
    "se echan para": 278,
    "echan para atrás": 106,
    "para atrás se": 247,
    "atrás se nota": 4,
    "se nota que": 286,
    "nota que ni": 238,
    "los clientes son un": 213,
    "clientes son un chiste": 35,
    "son un chiste para": 310,
    "un chiste para huawei": 329,
    "chiste para huawei primero": 31,
    "para huawei primero ofrecen": 252,
    "huawei primero ofrecen una": 171,
    "primero ofrecen una cosa": 259,
    "ofrecen una cosa después": 244,
    "una cosa después se": 336,
    "cosa después se echan": 45,
    "después se echan para": 92,
    "se echan para atrás": 279,
    "echan para atrás se": 107,
    "para atrás se nota": 248,
    "atrás se nota que": 5,
    "se nota que ni": 287,
    "los clientes son un chiste": 214,
    "clientes son un chiste para": 36,
    "son un chiste para huawei": 311,
    "un chiste para huawei primero": 330,
    "chiste para huawei primero ofrecen": 32,
    "para huawei primero ofrecen una": 253,
    "huawei primero ofrecen una cosa": 172,
    "primero ofrecen una cosa después": 260,
    "ofrecen una cosa después se": 245,
    "una cosa después se echan": 337,
    "cosa después se echan para": 46,
    "después se echan para atrás": 93,
    "se echan para atrás se": 280,
    "echan para atrás se nota": 108,
    "para atrás se nota que": 249,
    "atrás se nota que ni": 6,
    "los clientes son un chiste para": 215,
    "clientes son un chiste para huawei": 37,
    "son un chiste para huawei primero": 312,
    "un chiste para huawei primero ofrecen": 331,
    "chiste para huawei primero ofrecen una": 33,
    "para huawei primero ofrecen una cosa": 254,
    "huawei primero ofrecen una cosa después": 173,
    "primero ofrecen una cosa después se": 261,
    "ofrecen una cosa después se echan": 246,
    "una cosa después se echan para": 338,
    "cosa después se echan para atrás": 47,
    "después se echan para atrás se": 94,
    "se echan para atrás se nota": 281,
    "echan para atrás se nota que": 109,
    "para atrás se nota que ni": 250,
    "ya van dos": 356,
    "van dos semanas": 347,
    "dos semanas que": 95,
    "semanas que sigo": 288,
    "que sigo esperando": 266,
    "sigo esperando respuesta": 295,
    "esperando respuesta de": 136,
    "respuesta de huawei": 270,
    "de huawei prometen": 62,
    "huawei prometen cupones": 174,
    "prometen cupones cuando": 262,
    "cupones cuando los": 56,
    "cuando los pides": 52,
    "los pides te": 222,
    "pides te ignoran": 255,
    "te ignoran por": 317,
    "ignoran por teléfono": 181,
    "ya van dos semanas": 357,
    "van dos semanas que": 348,
    "dos semanas que sigo": 96,
    "semanas que sigo esperando": 289,
    "que sigo esperando respuesta": 267,
    "sigo esperando respuesta de": 296,
    "esperando respuesta de huawei": 137,
    "respuesta de huawei prometen": 271,
    "de huawei prometen cupones": 63,
    "huawei prometen cupones cuando": 175,
    "prometen cupones cuando los": 263,
    "cupones cuando los pides": 57,
    "cuando los pides te": 53,
    "los pides te ignoran": 223,
    "pides te ignoran por": 256,
    "te ignoran por teléfono": 318,
    "ya van dos semanas que": 358,
    "van dos semanas que sigo": 349,
    "dos semanas que sigo esperando": 97,
    "semanas que sigo esperando respuesta": 290,
    "que sigo esperando respuesta de": 268,
    "sigo esperando respuesta de huawei": 297,
    "esperando respuesta de huawei prometen": 138,
    "respuesta de huawei prometen cupones": 272,
    "de huawei prometen cupones cuando": 64,
    "huawei prometen cupones cuando los": 176,
    "prometen cupones cuando los pides": 264,
    "cupones cuando los pides te": 58,
    "cuando los pides te ignoran": 54,
    "los pides te ignoran por": 224,
    "pides te ignoran por teléfono": 257,
    "ya van dos semanas que sigo": 359,
    "van dos semanas que sigo esperando": 350,
    "dos semanas que sigo esperando respuesta": 98,
    "semanas que sigo esperando respuesta de": 291,
    "que sigo esperando respuesta de huawei": 269,
    "sigo esperando respuesta de huawei prometen": 298,
    "esperando respuesta de huawei prometen cupones": 139,
    "respuesta de huawei prometen cupones cuando": 273,
    "de huawei prometen cupones cuando los": 65,
    "huawei prometen cupones cuando los pides": 177,
    "prometen cupones cuando los pides te": 265,
    "cupones cuando los pides te ignoran": 59,
    "cuando los pides te ignoran por": 55,
    "los pides te ignoran por teléfono": 225,
    "huawei watch fit": 178,
    "el de junio": 114,
    "huawei watch gt": 179,
    "las emprendedoras debaten": 208,
    "emprendedoras debaten sobre": 116,
    "debaten sobre gestión": 75,
    "sobre gestión del": 305,
    "gestión del tiempo": 148,
    "del tiempo salud": 83,
    "tiempo salud en": 320,
    "salud en los": 274,
    "en los encuentros": 128,
    "los encuentros con": 220,
    "encuentros con huawei": 131,
    "las emprendedoras debaten sobre": 209,
    "emprendedoras debaten sobre gestión": 117,
    "debaten sobre gestión del": 76,
    "sobre gestión del tiempo": 306,
    "gestión del tiempo salud": 149,
    "del tiempo salud en": 84,
    "tiempo salud en los": 321,
    "salud en los encuentros": 275,
    "en los encuentros con": 129,
    "los encuentros con huawei": 221,
    "las emprendedoras debaten sobre gestión": 210,
    "emprendedoras debaten sobre gestión del": 118,
    "debaten sobre gestión del tiempo": 77,
    "sobre gestión del tiempo salud": 307,
    "gestión del tiempo salud en": 150,
    "del tiempo salud en los": 85,
    "tiempo salud en los encuentros": 322,
    "salud en los encuentros con": 276,
    "en los encuentros con huawei": 130,
    "las emprendedoras debaten sobre gestión del": 211,
    "emprendedoras debaten sobre gestión del tiempo": 119,
    "debaten sobre gestión del tiempo salud": 78,
    "sobre gestión del tiempo salud en": 308,
    "gestión del tiempo salud en los": 151,
    "del tiempo salud en los encuentros": 86,
    "tiempo salud en los encuentros con": 323,
    "salud en los encuentros con huawei": 277,
    "watch gt pro": 351,
    "huawei watch gt pro": 180,
    "un convenio marco": 332,
    "huawei la utn": 164,
    "la utn firmaron": 204,
    "utn firmaron un": 343,
    "firmaron un convenio": 144,
    "huawei la utn firmaron": 165,
    "la utn firmaron un": 205,
    "utn firmaron un convenio": 344,
    "huawei la utn firmaron un": 166,
    "la utn firmaron un convenio": 206,
    "huawei la utn firmaron un convenio": 167,
    "servicios de google": 292,
    "bueno definitivamente boric": 14,
    "definitivamente boric no": 79,
    "boric no espanto": 7,
    "no espanto la": 234,
    "espanto la inversión": 132,
    "la inversión en": 198,
    "inversión en chile": 190,
    "en chile menos": 124,
    "chile menos el": 26,
    "menos el borrador": 230,
    "el borrador de": 110,
    "borrador de la": 11,
    "de la nueva": 70,
    "la nueva constitución": 202,
    "bueno definitivamente boric no": 15,
    "definitivamente boric no espanto": 80,
    "boric no espanto la": 8,
    "no espanto la inversión": 235,
    "espanto la inversión en": 133,
    "la inversión en chile": 199,
    "inversión en chile menos": 191,
    "en chile menos el": 125,
    "chile menos el borrador": 27,
    "menos el borrador de": 231,
    "el borrador de la": 111,
    "borrador de la nueva": 12,
    "de la nueva constitución": 71,
    "bueno definitivamente boric no espanto": 16,
    "definitivamente boric no espanto la": 81,
    "boric no espanto la inversión": 9,
    "no espanto la inversión en": 236,
    "espanto la inversión en chile": 134,
    "la inversión en chile menos": 200,
    "inversión en chile menos el": 192,
    "en chile menos el borrador": 126,
    "chile menos el borrador de": 28,
    "menos el borrador de la": 232,
    "el borrador de la nueva": 112,
    "borrador de la nueva constitución": 13,
    "bueno definitivamente boric no espanto la": 17,
    "definitivamente boric no espanto la inversión": 82,
    "boric no espanto la inversión en": 10,
    "no espanto la inversión en chile": 237,
    "espanto la inversión en chile menos": 135,
    "la inversión en chile menos el": 201,
    "inversión en chile menos el borrador": 193,
    "en chile menos el borrador de": 127,
    "chile menos el borrador de la": 29,
    "menos el borrador de la nueva": 233,
    "el borrador de la nueva constitución": 113,
    "los servicios de": 226,
    "los servicios de google": 227,
    "el huawei mate": 115,
    "sin iva de": 303,
    "iva de huawei": 194,
    "sin iva de huawei": 304,
    "los días sin": 216,
    "días sin iva": 103,
    "los días sin iva": 217,
    "días sin iva de": 104,
    "los días sin iva de": 218,
    "días sin iva de huawei": 105,
    "los días sin iva de huawei": 219,
    "la nueva huawei": 203,
    "huawei matepad pro": 168,
    "convenio marco de": 42,
    "marco de colaboración": 228,
    "firmaron un convenio marco": 145,
    "un convenio marco de": 333,
    "convenio marco de colaboración": 43,
    "utn firmaron un convenio marco": 345,
    "firmaron un convenio marco de": 146,
    "un convenio marco de colaboración": 334,
    "la utn firmaron un convenio marco": 207,
    "utn firmaron un convenio marco de": 346,
    "firmaron un convenio marco de colaboración": 147,
    "nueva tablet huawei": 239,
    "tablet huawei en": 313,
    "huawei en camino": 160,
    "en camino se": 120,
    "camino se filtra": 22,
    "se filtra la": 282,
    "filtra la huawei": 140,
    "la huawei matepad": 195,
    "matepad pro de": 229,
    "nueva tablet huawei en": 240,
    "tablet huawei en camino": 314,
    "huawei en camino se": 161,
    "en camino se filtra": 121,
    "camino se filtra la": 23,
    "se filtra la huawei": 283,
    "filtra la huawei matepad": 141,
    "la huawei matepad pro": 196,
    "huawei matepad pro de": 169,
    "nueva tablet huawei en camino": 241,
    "tablet huawei en camino se": 315,
    "huawei en camino se filtra": 162,
    "en camino se filtra la": 122,
    "camino se filtra la huawei": 24,
    "se filtra la huawei matepad": 284,
    "filtra la huawei matepad pro": 142,
    "la huawei matepad pro de": 197,
    "nueva tablet huawei en camino se": 242,
    "tablet huawei en camino se filtra": 316,
    "huawei en camino se filtra la": 163,
    "en camino se filtra la huawei": 123,
    "camino se filtra la huawei matepad": 25,
    "se filtra la huawei matepad pro": 285,
    "filtra la huawei matepad pro de": 143
}