{
    "van dos semanas": 60,
    "dos semanas sigo": 16,
    "semanas sigo esperando": 50,
    "sigo esperando respuesta": 53,
    "esperando respuesta huawei": 20,
    "respuesta huawei prometen": 47,
    "huawei prometen cupones": 31,
    "prometen cupones pides": 44,
    "cupones pides ignoran": 12,
    "pides ignoran teléfono": 40,
    "van dos semanas sigo": 61,
    "dos semanas sigo esperando": 17,
    "semanas sigo esperando respuesta": 51,
    "sigo esperando respuesta huawei": 54,
    "esperando respuesta huawei prometen": 21,
    "respuesta huawei prometen cupones": 48,
    "huawei prometen cupones pides": 32,
    "prometen cupones pides ignoran": 45,
    "cupones pides ignoran teléfono": 13,
    "van dos semanas sigo esperando": 62,
    "dos semanas sigo esperando respuesta": 18,
    "semanas sigo esperando respuesta huawei": 52,
    "sigo esperando respuesta huawei prometen": 55,
    "esperando respuesta huawei prometen cupones": 22,
    "respuesta huawei prometen cupones pides": 49,
    "huawei prometen cupones pides ignoran": 33,
    "prometen cupones pides ignoran teléfono": 46,
    "huawei utn firmaron": 34,
    "utn firmaron convenio": 57,
    "firmaron convenio marco": 23,
    "convenio marco colaboración": 8,
    "huawei utn firmaron convenio": 35,
    "utn firmaron convenio marco": 58,
    "firmaron convenio marco colaboración": 24,
    "huawei utn firmaron convenio marco": 36,
    "utn firmaron convenio marco colaboración": 59,
    "huawei nova buena": 27,
    "comprar smaphones gama": 6,
    "smaphones gama premium": 56,
    "comprar smaphones gama premium": 7,
    "huawei matepad pro": 26,
    "huawei mate pro": 25,
    "clientes chiste huawei": 3,
    "chiste huawei primero": 0,
    "huawei primero ofrecen": 28,
    "primero ofrecen cosa": 41,
    "ofrecen cosa después": 37,
    "cosa después echan": 9,
    "después echan atrás": 14,
    "echan atrás nota": 19,
    "clientes chiste huawei primero": 4,
    "chiste huawei primero ofrecen": 1,
    "huawei primero ofrecen cosa": 29,
    "primero ofrecen cosa después": 42,
    "ofrecen cosa después echan": 38,
    "cosa después echan atrás": 10,
    "después echan atrás nota": 15,
    "clientes chiste huawei primero ofrecen": 5,
    "chiste huawei primero ofrecen cosa": 2,
    "huawei primero ofrecen cosa después": 30,
    "primero ofrecen cosa después echan": 43,
    "ofrecen cosa después echan atrás": 39,
    "cosa después echan atrás nota": 11
}